{
    "leadingText": "",
    "slides": [
        {
            "time": "14:00",
            "id": "1",
            "action": "Opening Remarks"
        },
        {
            "time": "14:20",
            "id": "2",
            "action": "Key Speech | Unlocking the Blockchain for everyone"
        },
        {
            "time": "14:50",
            "id": "3",
            "action": "Panel Discussion #1 | Blockchain in Mongolia"
        },
        {
            "time": "15:50",
            "id": "4",
            "action": "Coffee Break"
        },
        {
            "time": "16:10",
            "id": "5",
            "action": "Key Speech | Towards Crypto Nation"
        },
        {
            "time": "16:40",
            "id": "6",
            "action": "Panel Discussion #2 | Future of Blockchain"
        },
        {
            "time": "17:40",
            "id": "7",
            "action": "Banquet"
        },
        {
            "time": "18:00",
            "id": "8",
            "action": "Performance"
        },
        {
            "time": "19:00",
            "id": "9",
            "action": "Closing Remarks"
        }
    ],
    "paragraphs": [
        "UBlockchain Global Summit 2021 арга хэмжээ Улаанбаатар хотод “Blockchain and Beyond” сэдвийн дор 11-р сарын 29-нд цахим сувгаар шууд дамжуулан зохион байгуулагдах болсныг дуулгахад таатай байна. Блокчэйн технологийн тэргүүлэгч компаниуд болон мэргэжилтнүүд уг технологийн ач холбогдлыг дэлгэрэнгүй ярилцах болно. Монголын Финтек, Блокчэйн зөвлөлөөс санаачлан жил бүр уламжлал болгон зохиогдох энэхүү арга хэмжээг ирэх жил Малайз улсын Куала Лумпур хотноо зохион байгуулах юм.",
        "Уг арга хэмжээгээр салбарын шийдвэр гаргах төвшний мэргэжилтнүүд цугларч блокчэйны хөгжил, түүнтэй холбогдох хуулийн заалтууд, олон улсын туршлага, криптовалютын эрсдэлийн удирдлага зэрэг сэдвээр яриа, хэлэлцүүлэг өрнүүлнэ.",
        "Крипто эдийн засаг хурдацтай өөрчлөгдөж буй өнөө цагт дасан зохицож, түүнээс үүдэх нийгэм, эдийн засгийн хэтийн төлөв, хууль эрх зүйн холбогдох эрсдэлийг даван туулах шийдлүүдийг салбарын төлөөлөгчдийн хамтаар хэлэлцэх зорилготой юм. Хөтөлбөрт блокчэйн болон криптовалюттай холбоотой дэлгэрэнгүй хэлэлцүүлэг, салбарын мэргэжилтнүүдийн санал зөвлөгөө, крипто үндэстний ирээдүйн чиг хандлага, энэ нь та бидний өдөр тутмын амьдралд хэрхэн нөлөө үзүүлэх тухай сонирхолтой яриа, илтгэлүүдийг олон нийтэд хүргэх болно.",
        "Салбарын тэргүүлэгчид цахим мөнгөн тэмдэгт, крипто, блокчэйн технологийн талаар ярилцахаас гадна цаашдын алсын хараа болон хөгжлийн чиг хандлагыг тодорхойлохыг зорино."
    ],
    "speakers": [
        {
            "name": "Asiad Majeed",
            "description": "Founder and CEO of Yamzu"
        },
        {
            "name": "Gantig Bayarmagnai",
            "description": "CEO of IHC and Chairman of Fintech and Blockchain Council of Mongolia"
        },
        {
            "name": "Michael Madden",
            "description": "CEO and Founder of Ronoc, Teneo Capital, XacBank, Renaissance Capital"
        }
    ],
    "features": []
}
